Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20050617-085.html.tmx
Source language: nob
Languages: sme

source: For jakt, fangst og fiske er tillatelse alltid nødvendig.
sme: Ođđasislogaheapmi vuođđogirjái dáhpáhuvvá namma muhttimiin.

source: Den som får tillatelse, skal motta et kort eller lignende som viser at vedkommende har tillatelse.
sme: Sirdin dáhpáhuvvá verolaš jotkkolaš vuođain iige dagat vearrogeatnegasvuođa Statskog SFii vearrolága § 5-2 mielde.

source: Med samtykke fra departementet kan Finnmarkseiendommen fastsette unntak fra bestemmelsene i leddet her. For tillatelse til jakt, fangst og fiske kan Finnmarkseiendommen kreve avgift.
sme: Finnmárkkuopmodat váldá maiddái badjelasas ovddasvástádusa šiehtadusain geavahanvuoigatvuođaid, láigovuoigatvuođaid j.s. birra daid opmodagaide ja vuoigatvuođaide, maid váldá badjelasas.

source: Avgiften for personer bosatt i Finnmark skal ikke overstige det dobbelte av avgiften for personer bosatt i kommunen. Det kan ikke kreves avgift ved tildeling av særskilte retter etter § 24.
sme: Finnmárkkuopmodat váldá badjelasas konsešuvnnaid ja doaibmalobiid jna, mat Statskog SFas leat daid opmodagaid ja vuoigatvuođaid oktavuođas, mat váldojuvvojit badjelassii.

source: Fiske etter anadrome laksefisk med faststående redskap i sjøen kan bare foregå etter utvisning av fiskeplass av Finnmarkseiendommen.
sme: Šiehtadusa mielde Statskog SFain lea Finnmárkkuopmodagas vuoigatvuohta váldit badjelasas šiehta dusaid, maid Statskog SF lea dahkan doaimma hárrái Finnmárkkus.

source: Kommuner, myndigheter for vilt og fiske mv. og organisasjoner for brukere som berøres, skal høres på forhånd. Ved innskrenkninger i utnyttelsen av fornybare ressurser som nevnt i første ledd skal det tas rimelig hensyn til de ulike brukergruppenes bruk av ressursen.
sme: Gii kapihttala 2 fápmuiboahtimis lea Statskog SFa virgehas ja geas lea bargobáiki Finnmárkku fylkkas, earret virgehasaid geat leat Statskog SFa meahccebálvalusas, adnojuvvo Finnmárkkuopmodaga virgehassan fápmuiboahtináiggi rájes seamma bálká- ja bargoeavttuiguin go sus ledje Statskog SFas, juos virgehas ii leačča dieđihan ahte son ii háliit dan.

source: Finnmarkseiendommens beslutninger om innskrenkninger som nevnt i femte og sjette ledd kan påklages til departementet etter reglene i forvaltningsloven kapittel VI.
sme: Fápmuiboahtináiggi rájes eai leat Statskog SFa virgehasat, geain lea bargobáiki Finnmárkkus, šat Statskog SFa virgehasat, juos dat ii leačča vásedin šiehtaduvvon.

source: Departementets avgjørelse kan ikke påklages. Kapittel 4.
sme: Departemeanta gohčču Finnmárkkuopmodaga vuosttas stivrračoahkkimii.

source: I Tana- og Neidenvassdragene har lokalbefolkningen særskilte rettigheter til fiske på grunnlag av lov, alders tids bruk og lokal sedvane.
sme: Stivra galgá fuolahit, ahte Finnmárkkuopmodat logahuvvo fi tnodatlogaheapmái ovdal go guhtta mánu leat vássán fápmuiboahtima rájes.

source: Forskriften skal legge til rette for en lokal, rettighetsbasert forvaltning av fiskeressursene i samsvar med overenskomster med Finland om fisket i Tana- og Neidenvassdragene.
sme: Gii kapihttala 2 fápmuiboahtimis lea Statskog SFa virgehas ja geas lea bargobáiki Finnmárkku fylkkas ja gii lea Statskog SFa meahccebálvalusas, adnojuvvo fápmuiboahtináiggi rájes Stáhta luonddugeahču virgehassan.

source: Utarbeidelsen av forskrifter og forhandlinger med Finland om fisket i Tana- og Neidenvassdragene skal skje i samråd med Sametinget, berørte kommuner og dem som har særskilte rettigheter til fisket i disse vassdragene.
sme: Muđui gusto njealját lađas seamma láhkai. Gonagas sáhttá mearridit, ahte Finnmárkku doaimma eará oamit go gittaopmodagat galget sirdojuvvot Statskog SFas Finnmárkkuopmodahkii ja Stáhta luonddugehččui.

source: Kartlegging og anerkjennelse av eksisterende rettigheter
sme: Muđui sáhttá Gonagas addit dárkilet muhttádusnjuolggadusaid.

source: Kongen oppnevner Finnmarkskommisjonens medlemmer. Finnmarkskommisjonen skal bestå av en leder og fire andre medlemmer.
sme: § 50 Eará láhkamearrádusaid nuppástuhttimat Dán áiggi rájes go Gonagas mearrida, dahkkojuvvojit čuovvovaš nuppástusat eará láhkamearrádusaide:

source: Lederen skal oppfylle de kravene som domstolloven stiller til høyesterettsdommere.
sme: Láhka njukčamánu 12. 1965 stáhta čálitkeahtes eatnamiid birra Finnmárkku fylkkas fámuhuhttojuvvo.

source: Minst to medlemmer skal være bosatt i eller på annen måte ha sterk tilknytning til Finnmark fylke. § 30.
sme: Láhkii geassemánu 30. 1972 nr. 70 báktedoaimma birra dahkkojuvvojit čuovvovaš nuppástusat:

source: Ved avgjørelsen skal det bl.a. legges vekt på hensynet til en naturlig og hensiktsmessig avgrensning av feltet når det gjelder utstrekning og rettslig og historisk sammenheng samt på behovet for avklaring av rettsforholdene.
sme: Kapihttalis 2 čuodjá ođđa § 7 a: Sierranjuolggadusat šerpema birra Finnmárkkus Šerpemis Finnmárkku fylkkas galgá ohcci maŋimustá vahku ovdal go šerpen álgá, čálalaččat dieđihit Sámediggái, eanaoamasteaddjái ja boazu doalu guoskevaš guovllustivrii.

source: Finnmarkskommisjonen kan innskrenke eller utvide et felt etter at utredningen er satt i gang dersom det er nødvendig for å skape en naturlig og hensiktsmessig avgrensning.
sme: Kapihttalis 3 čuodjá ođđa § 22 a: Sierranjuolggadusat ozu birra Finnmárkkus Ohcamušaid ozu birra Finnmárkku fylkkas sáhttá biehttalit, juos oktasaš deasttat mannet vuo stá ohcamuššii mieđiheami.

source: Finnmarkskommisjonen kan unnlate å utrede rettigheter som åpenbart ikke egner seg for utredning av kommisjonen.
sme: Árvvoštallamis galgá mearkkašahtti mahttái deattuhit deastta sámi kultuvrras, boazodoalus, meah cásteames, ealáhusdoaimmaheames ja servodateal limis.

source: Ved avgjørelsen skal det bl.a. legges vekt på rettighetens art og hvilket grunnlag den bygger på.
sme: Juos ohcamuššii mihttojuvvo, de sáhttá bidjat eavttuid mat áimmahuššet deasttaid nugo namahuvvon.

source: Varsling av mulige rettighetshavere Utredningsarbeidet for et felt skal kunngjøres med oppfordring til mulige rettighetshavere om å melde seg.
sme: Ohcamuša gieđahallamis galgá báktemeašttir addit eanaoamasteaddjái, Sámediggái, fylkkamánnái, fylkkagildii, gildii ja boazodoalu guoskevaš guovllustivrii ja orohatstivrii vejolašvuođa addit cealkámuša.

source: Kunngjøringen foretas i Norsk lysingsblad, i en avis som er alminnelig lest på stedet og lokalt på annen hensiktsmessig måte.
sme: Juos Sámediggi dahje Finnmárkkuopmodat eanaoa masteaddjin vuosttalda ohcamu ššii miehtama, de departemeanta mearrida ohcamuša.

source: Reindriftsorganisasjoner og andre representanter for brukerinteresser i det aktuelle feltet samt Sametinget, Finnmark fylkesting, Finnmarkseiendommen og berørte kommuner varsles særskilt.
sme: Juos departemeanta miehtá ohcamuššii dáh páhusain nugo namahuvvo goalmmát lađđasis, de lea váidalusas Gonagassii Sámedikkis dahje Finnmárkkuopmodagas eanaoamasteaddjin maŋideaddji váikkuhus.

source: § 32. Ansvaret for sakens opplysning
sme: Kapihttalis 4 čuodjá ođđa § 39 b.:

source: Partene har rett til å gjøre rede for de faktiske forholdene og føre bevis som er av betydning for kommisjonens konklusjoner.
sme: Sierranjuolggadusat mihtádusa birra Finnmárkkus Ohcamušaide mihtádusa birra Finnmárkku fylkkas gustojit mearrádusat §:s 22 a seamma láhkai.

source: Finnmarkskommisjonen kan avslå begjæringen dersom den finnes ugrunnet, eller det vil medføre uforholdsmessige forsinkelser eller kostnader å etterkomme den.
sme: Dáhpáhusain nugo namahuvvo §:s 22 a goalmmát lađđasis mearrida departemeanta, galgágo doallat mihtádusgávppi ovdal vai maŋŋil go departemeanta lea gieđahallan ohcamuša.

source: For å ivareta partenes interesser kan Finnmarkskommisjonen oppnevne representanter for ulike interessegrupper som kan følge kommisjonens arbeid.
sme: § 42 vuosttas lađas nubbi čuokkis čuodjá: Ruvkkiide Finnmárkkuopmodaga eatnamiin sáhttá Gonagas láhkaásahusa bokte mearridit alit divada.

source: Etter at kommisjonen har utredet et felt skal den avgi en rapport som skal inneholde opplysninger om:
sme: Láhkii geassemánu 9. beaivvi 1978 nr. 49 boazodoalu birra dahkkojuvvojit čuovvovaš nuppástusat:

source: hvem som etter kommisjonens oppfatning er eiere av grunnen
sme: § 14 vuosttas lađas vuosttas čuokkis čuodjá: Bivdo- ja guolástanvuoigatvuohta addá lobi lobálaš boazodoaluin barggadettiin boazoguovllus bivdit ja guolá stit stáhta oktasašmehciin, dakkár stáhtaeatnamiin mat eai leat erenoamážit mihtiduvvon ja Finnmárkku opmodaga eatnamiin dan orohaga siskkobealde gos boazodoaluin bargojuvvo, seamma eavttuiguin go dan gieldda, gili dahje báikegotti fásta ássit, gos oktasašmeahcci, stáhtaeana dahje guoskevaš oassi Finnmárkkuopmodaga eatnamiin lea.

source: hvilke bruksrettigheter som etter kommisjonens oppfatning eksisterer
sme: Lágas miessemánu 29. 1981 nr. 38 fuođđuid birra fámuhuhttojuvvo § 44 nubbi lađas.

source: Hvis det ikke er tilfellet, skal det fremgå hvem som er uenig, og hvilke punkter uenigheten gjelder.
sme: Láhkii miessemánu 15. 1992 nr. 47 luossaguliid ja sáivaguliid jna birra dahkkojuvvojit čuovvovaš nuppástusat:

source: Både flertallets og mindretallets konklusjoner skal begrunnes. Etter at rapporten er avgitt skal den straks kunngjøres på den måten som er beskrevet i § 31.
sme: § 19 goalmmát lađas čuodjá: Stáhta dahje Finnmárkkuopmodaga gittaopmodaga vuovdimis Finnmárkkus sáhttá guolástanvuoigatvuohta doalahallojuvvot buorrin álbmogii.

source: § 34. Behandlingen i Finnmarkseiendommen
sme: § 22 njealját ja viđát lađas fámuhuhttojuvvojit.

source: Finnmarkseiendommen skal uten ugrunnet opphold ta stilling til kommisjonens konklusjoner. For vedtak som går ut på å godta konklusjoner fra kommisjonen om at andre har rettigheter, gjelder § 10 sjette ledd tilsvarende.
sme: Lágas geassemánu 21. 1996 nr. 38 stáhtalaš luonddugeahču birra § 2 ođđa njealját lađas čuodjá: Finnmárkkuopmodaga eatnamiin galgá geahčču gozihit lasi dađi mielde, maid departemeanta ja Finnmárkku opmodat šiehttaba.

source: Forhandlinger
sme: Leaŋka olggos:

source: § 38. Stevning
sme: Lága dievasteakstas
